/* Short word inserted after the sender's name when displaying a message which was an autoresponse */
"(Autoreply)" = "(автоматический ответ)";

/* No comment provided by engineer. */
"Centered" = "По центру";

/* Title of the messages preferences
   Message Display Options advanced preferences label */

"Messages" = "Сообщения";

/* Normal style variant menu item */
"Normal" = "Стандартно";

/* No comment provided by engineer. */
"Open Image" = "Открыть изображение";

/* No comment provided by engineer. */
"Open Link" = "Open Link";

/* Title for the sample conversation */
"Sample Conversation" = "Пример окна чата";

/* No comment provided by engineer. */
"Save Image As" = "Сохранить изображение как";

/* No comment provided by engineer. */
"Tiled" = "Замостить";